"1" = "Unbekannter Monitor";
"2" = "LCD Monitor";
"3" = " ";
"4" = "15\" Multiple Scan Monitor";
"5" = "17\" Multiple Scan Monitor";
"6" = "21\" Multiple Scan Monitor";
"7" = " ";
"8" = " ";
"9" = "A4 Monitor";
"10" = "VGA/SVGA Monitor";
"11" = "NTSC TV";
"12" = "PAL TV";
"13" = "13\" Monitor";
"14" = "LCD Monitor";
"15" = "SW A3 Monitor";
"16" = "A3 Farbmonitor";
"17" = "16\" Monitor";
"18" = "19\" Monitor";
"19" = "CRT Monitor";
"20" = "LCD Monitor";
"21" = " ";
"22" = "Virtueller Monitor";
"23" = "AirPlay Monitor";
"99" = "Nicht verbundener Monitor";
